{
    "posts":[

        {
            "title":"¿La única salida es Ezeiza?",
            "date":"Feb 21, 2023",
            "by":"Delfina Barczak y Victoria Regal",
            "link":"https://anccom.sociales.uba.ar/2023/02/21/la-unica-salida-es-ezeiza/",
            "photography":"ARCHIVO Magali Druscovich",
            "subtitle":"¿Cuántos jóvenes emigran del país? ¿Es una cuestión de clase? El mito del éxodo y por qué los latinoamericanos siguen eligiendo a la Argentina cuando se van de sus terruños.",
            "description":"Investigación realizada durante un año de cursada que logró ser publicada en ANCCOM. Se indagó tanto al éxodo argentino como a los migrantes latinoamericanos en el país a través de encuestas, recolección de datos y testimonios.",
            "site":"Agencia de Noticias de Ciencias de la Comunicación - UBA"
        },
        {
            "title":"Entrevista a Matias Bottero",
            "date":"Sept 27, 2020",
            "by":"Delfina Barczak",
            "link":"https://www.youtube.com/watch?v=hs2zCZ9FXaw",
            "photography":"Metidos En El Medio",
            "subtitle":"Una de nuestras integrantes, Delfina Barczak, entrevistó en un vivo de Instagram al conocido youtuber Matias Bottero, del ex canal “Top 5 TV Argentina”.",
            "description":"El reciente youtuber estrella de Argentina me dio una segunda oportunidad para entrevistarlo en vivo a través de Instagram Live.",
            "site":"YouTube"
        },
        {
            "title":"Entrevista a Nefastos Podcast",
            "date":"15/11/2020",
            "by":"Delfina Barczak",
            "link":"https://www.youtube.com/watch?v=ziJ1VUVX64Q&t=9s",
            "photography":"Metidos En El Medio",
            "subtitle":"Una de nuestras integrantes, Delfina Barczak, entrevistó a los twitteros y creadores del podcast "Nefastos", Nacho Sanchez y Joaquín Moreira.",
            "description":"Charlamos de cosas serias y no tanto con los twitteros y creadores del último podcast millennial en Spotify, @nachosan y @joacomoreira",
            "site":"YouTube"
        },
        {
            "title":"Cumbre Juventear Digital",
            "date":"16/09/2020",
            "by":"",
            "link":"https://www.youtube.com/watch?v=lzxt3w0QvZc&t=4665s",
            "photography":"Juventear",
            "subtitle":"Es nuestro cuarto evento y es el gran encuentro que reúne a todxs lxs estudiantes de los cursos que participaron de los pre-eventos. Más de 200 jóvenes estarán participando junto a referentes del Estado y de Organizaciones de Sociedad Civil para interactuar horizontalmente sobre los temas que lxs estudiantes priorizaron en los pre-eventos.",
            "description":"Moderación en vivo de charla con jóvenes y el escritor argentino Nicolás "Zabo" Zamorano durante una conferencia digital de género.",
            "site":"YouTube"
        },
        {
            "title":"Newsletter - Comunicación política",
            "date":"08/01/2022",
            "by":"",
            "link":"",
            "photography":"Argentina.gob.ar",
            "subtitle":"",
            "description":"Redacción de noticias mensuales en el portal oficial del Estado argentino.",
            "site":""
        },
        {
            "title":"Contenido didáctico para CLIC! 2022",
            "date":"04/01/2022",
            "by":"",
            "link":"https://view.genial.ly/626031ecbb8bae00187871e2?utm_campaign=CLIC%21",
            "photography":"",
            "subtitle":"",
            "description":"El material fue difundido a escuelas secundarias de San Luis y Buenos Aires como bienvenida a +500 participantes de conferencias sobre género y juventudes.",
            "site":""
        },
        {
            "title":"",
            "date":"",
            "by":"",
            "link":"",
            "photography":"",
            "subtitle":"",
            "description":"",
            "site":""
        }
    ]
}